Repository: adbellavita/adriano_ui_kit
Catalog: lib/l10n/adriano_*.arb
Languages: it

# likeTitle
source: Do you like the app?
it: Ti piace l'app?

# likeMsg
source: We are working hard to make it useful. Are you enjoying it?
it: Stiamo lavorando sodo per renderla utile. Ti stai trovando bene?

# btnYes
source: Yes, I love it!
it: Sì, molto!

# btnNo
source: Not really...
it: Non tanto...

# rateTitle
source: Rate us!
it: Dacci 5 stelle!

# rateMsg
source: Awesome! It would help us a lot if you could leave a quick review on the store.
it: Fantastico! Ci aiuteresti tantissimo lasciando una recensione veloce sullo store.

# btnRate
source: Rate now
it: Valuta ora

# btnLater
source: Later
it: Più tardi

# feedTitle
source: How can we improve?
it: Come possiamo migliorare?

# feedHint
source: Write your suggestion here...
it: Scrivi qui il tuo suggerimento...

# btnSend
source: Send Feedback
it: Invia Feedback

# btnCancel
source: Cancel
it: Annulla

# emailSubject
source: App Feedback
it: Feedback App
